const Russian = {
  TITLE: "Рад встрече!",
  TITLE_NAME: "Я Сергей Сергеев.",
  SKILLS: "Мои навыки:",
  ABOUT: "Обо мне:",
  IM: "Я",
  ABOUT_KNOW: "Я знаю:",
  ABOUT_MESSAGE:
    "Я с нетерпением жду возможности работать как в команде, так и индивидуально. Я не только хочу углубить свои знания, но и применить их к реальным продуктам.",
  CONTACTS: "Контакты: ",
  EDUCATION: "Образование:",
  UNIVERSITY: "Южно-Российский университет экономики и сервиса.",
  SPECIALIST: "Специальность: Информационные системы и технологии.",
  PROJECTS: "Мои работы:",
  BUTTONLANG: "ENG",
};

export default Russian;
